Repository: ptudor/tudor-pcb
Catalog: swift/TudorPCB/Localization/Proofs.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, ca, cs, cy, da, de, de_at, de_ch, el, es, es_ar, es_mx, et, eu, fa, fi, fil, fr, fr_ca, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, or, pa, pl, pt, pt_br, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant, zu

source: Inspect Image…
af: Inspekteer Beeld…
am: ምስሉን ይመርምሩ…
ar: فحص الصورة…
az: Şəkli yoxlayın…
be: Праверце выяву…
bg: Преглед на изображението…
bn: ছবিটি পরিদর্শন করুন…
ca: Inspeccionar la imatge…
cs: Zkontrolovat obrázek…
cy: Archwiliwch y Delwedd…
da: Se billedet…
de: Bild prüfen…
de_at: Bild untersuchen…
de_ch: Bild untersuchen…
el: Εξέταση εικόνας…
es: Inspeccionar imagen…
es_ar: Revisar imagen…
es_mx: Inspeccionar imagen…
et: Vaata pilti…
eu: Ikuskatu irudia…
fa: بررسی تصویر…
fi: Tarkista kuva…
fil: Suriin ang Larawan…
fr: Examiner l'image…
fr_ca: Inspecter l'image…
ga: Iniúchadh a dhéanamh ar an Íomhá…
gl: Inspeccionar imaxe…
gu: છબી તપાસો...
he: בדיקת תמונה…
hi: छवि का निरीक्षण करें…
hr: Pregledaj sliku…
hu: Kép megtekintése…
hy: Պատկերի ստուգում…
id: Periksa Gambar…
is: Skoða mynd…
it: Esamina immagine…
ja: 画像を確認…
ka: სურათის შემოწმება…
kk: Суретті тексеру…
km: ពិនិត្យរូបភាព…
kn: ಚಿತ್ರವನ್ನು ಪರಿಶೀಲಿಸಿ...
ko: 이미지 확인…
ky: Сүрөттү текшерүү…
lo: ກວດສອບຮູບພາບ…
lt: Peržiūrėti paveikslėlį…
lv: Apskatīt attēlu…
mk: Проверка на сликата…
ml: ചിത്രം പരിശോധിക്കുക...
mn: Зургийг шалгах...
mr: प्रतिमा तपासा…
ms: Periksa Imej…
mt: Spezzjona l-Immaġni…
my: ပုံကို စစ်ဆေးပါ…
nb: Se på bildet…
ne: छवि निरीक्षण गर्नुहोस्...
nl: Afbeelding bekijken…
or: ଛବି ଯାଞ୍ଚ କରନ୍ତୁ…
pa: ਚਿੱਤਰ ਦੀ ਜਾਂਚ ਕਰੋ...
pl: Sprawdź obraz…
pt: Inspecionar imagem…
pt_br: Inspecionar imagem…
ro: Examinează imaginea…
ru: Просмотреть изображение…
si: රූපය පරීක්ෂා කරන්න...
sk: Prezrieť obrázok…
sl: Preglej sliko…
sq: Inspekto imazhin…
sr: Инспектујте слику…
sv: Granska bild…
sw: Kagua Picha…
ta: படத்தை ஆய்வு செய்யுங்கள்…
te: చిత్రాన్ని పరిశీలించండి…
th: ตรวจสอบรูปภาพ…
tr: Görüntüyü İncele…
uk: Переглянути зображення…
ur: تصویر کا معائنہ کریں…
vi: Kiểm tra hình ảnh…
zh_hans: 检查图片……
zh_hant: 檢查圖片……
zu: Hlola Isithombe…

source: Inspect bottom proof %@
af: Inspekteer onderste bewys %@
am: የታችኛውን መከላከያ %@ ይመርምሩ
ar: افحص صورة الأسفل %@
az: Alt sübut %@ yoxlayın
be: Праверце ніжнюю доказ %@
bg: Преглед на доказателството за дъното %@
bn: তলের প্রমাণ %@ পরিদর্শন করুন
ca: Inspeccioneu la prova inferior %@
cs: Zkontrolovat důkaz na spodní straně %@
cy: Archwiliwch brawf gwaelod %@
da: Se bundbevis %@
de: Unten-Proof prüfen: %@
de_at: Unterseiten-Abzug %@ prüfen
de_ch: Bodenabzug %@ prüfen
el: Ελέγξτε την απόδειξη κάτω %@
es: Inspecciona la prueba de la parte inferior %@
es_ar: Revisar la prueba de fondo %@
es_mx: Inspeccione la prueba inferior %@
et: Vaata põhjapõletuse tõendit %@
eu: Ikuskatu beheko froga %@
fa: بررسی اثبات پایین %@
fi: Tarkista pohjan kuva %@
fil: Suriin ang patunay sa ilalim %@
fr: Examiner la preuve bas %@
fr_ca: Inspecter le fond de l'épreuve %@
ga: Iniúchadh a dhéanamh ar chrutúnas an bhun %@
gl: Inspeccionar a proba de fondo %@
gu: તળિયાના પુરાવા %@ નિરીક્ષણ કરો
he: בדיקת חסינות תחתית %@
hi: नीचे प्रमाण %@ का निरीक्षण करें
hr: Pregledajte donji dokaz %@
hu: Alsó referenciakép megtekintése: %@
hy: Ստուգեք ներքևի ապացույցը %@
id: Periksa bukti bagian bawah %@
is: Skoðaðu sönnun neðst %@
it: Controlla la prova di fondo %@
ja: ボトム プルーフ %@ を確認
ka: შეამოწმეთ ფსკერის მტკიცებულება %@
kk: Төменгі дәлдікті %@ тексеріңіз
km: ពិនិត្យមើលផ្នែកក្រោមនៃភស្តុតាង %@
kn: ಕೆಳಭಾಗದ ನಿರೋಧಕ %@ ಪರೀಕ್ಷಿಸಿ
ko: 하단 증명 확인: %@
ky: Төмөнкү далилди %@ текшериңиз
lo: ກວດສອບຫຼັກຖານດ້ານລຸ່ມ %@
lt: Peržiūrėkite apatinę dalį „%@"
lv: Apskatīt apakšējā slāņa pierādījumu %@
mk: Проверете ја долната отпорност %@
ml: അടിഭാഗം പ്രൂഫ് %@ പരിശോധിക്കുക
mn: Доод талын жишиг зураг %@-г шалгах
mr: तळाचा पुरावा %@ तपासा
ms: Periksa bukti papan bawah %@
mt: Spezzjona l-prova tal-qiegħ %@
my: အောက်ခြေအထောက်အထား %@ စစ်ဆေးပါ
nb: Se på bunnbevis %@
ne: तल्लो प्रमाण %@ निरीक्षण गर्नुहोस्
nl: Bekijk de bodemproef%@
or: ତଳ ପ୍ରମାଣ %@ ଯାଞ୍ଚ କରନ୍ତୁ
pa: ਹੇਠਲੇ ਸਬੂਤ %@ ਜਾਂਚ ਕਰੋ
pl: Sprawdź dowód od dołu: %@
pt: Inspecionar prova de fundo em %@
pt_br: Inspecionar prova de fundo em %@
ro: Examinează dovadă din partea de jos %@
ru: Ознакомьтесь с сертификатом герметичности дна: %@
si: පහළ සාක්ෂි %@ පරීක්ෂා කරන්න
sk: Pozrite si dôkaz o spodnej časti %@
sl: Preglejte spodnji dokaz %@
sq: Inspektoni provën e poshtme %@
sr: Инспектујте доњи доказ плоче %@
sv: Granska prov%@ för botten
sw: Kagua ushahidi wa chini %@
ta: %@ அடிப்பகுதி சான்றை ஆய்வு செய்யவும்
te: దిగువ ప్రూఫ్ %@ తనిఖీ చేయండి
th: ตรวจสอบหลักฐานด้านล่าง %@
tr: Alt kanıtı incele %@
uk: Переглянути доказ дна %@
ur: نیچے پروف %@ کا معائنہ کریں۔
vi: Kiểm tra bằng chứng phía dưới %@
zh_hans: 查看底部验证 %@
zh_hant: 檢視底部證明 %@
zu: Hlola ubufakazi obuphansi %@

source: Inspect top proof %@
af: Inspekteer boonste bewys %@
am: ከፍተኛ ማረጋገጫ %@ ን ይመርምሩ
ar: افحص صورة الأعلى %@
az: Ən yüksək sübut %@ yoxlayın
be: Праверце верхнюю доказ %@
bg: Преглед на доказателството за горната страна %@
bn: শীর্ষ প্রমাণ %@ পরিদর্শন করুন
ca: Inspeccioneu la prova superior %@
cs: Zkontrolovat důkaz na horní straně %@
cy: Archwiliwch brawf uchaf %@
da: Se topbevis %@
de: Oben-Proof prüfen: %@
de_at: Oberseiten-Abzug %@ prüfen
de_ch: Oberflächenabzug %@ prüfen
el: Ελέγξτε την απόδειξη κορυφής %@
es: Inspecciona la prueba de la parte superior %@
es_ar: Revisar la prueba superior %@
es_mx: Inspeccione la prueba superior %@
et: Vaata parimat tõendit %@
eu: Ikuskatu goi-mailako froga %@
fa: بررسی اثبات بالای %@
fi: Tarkista yläosan kuva %@
fil: Suriin ang patunay sa itaas %@
fr: Examiner la preuve haut %@
fr_ca: Inspection supérieure de la preuve %@
ga: Iniúchadh a dhéanamh ar an gcruthúnas barr %@
gl: Inspeccionar a proba superior %@
gu: ટોપ પ્રૂફ %@ નું નિરીક્ષણ કરો
he: בדיקת הוכחה עליונה %@
hi: शीर्ष प्रूफ %@ निरीक्षण करें
hr: Pregledajte vrhunski dokaz %@
hu: Felső referenciakép megtekintése: %@
hy: Ստուգեք վերին ապացույցը %@
id: Periksa bukti terbaik %@
is: Skoðaðu efsta sönnun %@
it: Controlla la prova superiore %@
ja: トップ プルーフ %@ を確認
ka: შეამოწმეთ ზედა მტკიცებულება %@
kk: Жоғары дәлдіктегі %@ тексеріңіз
km: ពិនិត្យមើលលើផ្នែកខាងលើនៃភស្តុតាង %@
kn: ಉನ್ನತ ನಿರೋಧಕ %@ ಪರೀಕ್ಷಿಸಿ
ko: 상단 증명 확인 %@
ky: Жогорку далилди %@ текшериңиз
lo: ກວດສອບຫຼັກຖານດ້ານເທິງ %@
lt: Peržiūrėkite viršutinį įrodymą „%@"
lv: Apskatīt augšējā slāņa pierādījumu %@
mk: Проверете го горниот отпор %@
ml: മുകൾഭാഗം പ്രൂഫ് %@ പരിശോധിക്കുക
mn: Дээд талын жишиг зураг %@-г шалгах
mr: शीर्ष पुरावा %@ तपासा
ms: Periksa bukti papan atas %@
mt: Spezzjona l-prova tal-aqwa %@
my: ထိပ်တန်းအထောက်အထား %@ စစ်ဆေးပါ
nb: Se på toppbevis %@
ne: शीर्ष प्रमाण %@ निरीक्षण गर्नुहोस्
nl: Bekijk de beste bewijs%@
or: ଟପ୍ ପ୍ରମାଣ %@ ଯାଞ୍ଚ କରନ୍ତୁ
pa: ਟਾਪ ਸਬੂਤ %@ ਦੀ ਜਾਂਚ ਕਰੋ
pl: Sprawdź dowód od góry: %@
pt: Inspecionar prova principal em %@
pt_br: Inspecionar prova principal em %@
ro: Examinează dovadă din partea de sus %@
ru: Ознакомьтесь с главным доказательством: %@
si: ඉහළ සාක්ෂි %@ පරීක්ෂා කරන්න
sk: Pozrite si najlepší dôkaz %@
sl: Preglejte zgornji dokaz %@
sq: Inspektoni provën e sipërme %@
sr: Инспектујте горњи доказ плоче %@
sv: Granska toppprov%@
sw: Kagua ushahidi wa juu %@
ta: %@ மேல் சான்றை ஆய்வு செய்யவும்
te: టాప్ ప్రూఫ్ %@ తనిఖీ చేయండి
th: ตรวจสอบหลักฐานด้านบน %@
tr: Üst kanıtı incele %@
uk: Переглянути доказ верху %@
ur: ٹاپ پروف %@ کا معائنہ کریں۔
vi: Kiểm tra bằng chứng phía trên %@
zh_hans: 查看顶面验证 %@
zh_hant: 檢視頂部證明 %@
zu: Hlola ubufakazi obophezulu %@

source: Loading proof
af: Laai bewys
am: ማረጋገጫ በመጫን ላይ
ar: جاري تحميل الصورة
az: Yükləmə sübutu
be: Загрузка доказу
bg: Зареждане на доказателството
bn: লোডিং প্রমাণ
ca: Carregant la prova
cs: Načítání důkazu
cy: Yn llwytho prawf
da: Indlæsning af bevis
de: Proof wird geladen
de_at: Abzug wird geladen
de_ch: Abzug wird geladen
el: Φόρτωση αποδεικτικού στοιχείου
es: Cargando prueba
es_ar: Prueba de carga
es_mx: Cargando prueba
et: Laadimistõend
eu: Froga kargatzen
fa: بارگیری اثبات
fi: Kuvan lataus
fil: Patunay ng pagkarga
fr: Chargement de la preuve
fr_ca: Preuve de chargement
ga: Cruthúnas á luchtú
gl: Cargando proba
gu: પુરાવા લોડ કરી રહ્યું છે
he: טעינת הוכחה
hi: लोडिंग प्रूफ
hr: Učitavanje dokaza
hu: Referenciakép betöltése
hy: Բեռնման ապացույց
id: Memuat bukti
is: Hleður sönnun
it: Prova di caricamento
ja: プルーフを読み込み中
ka: ჩატვირთვის მტკიცებულება
kk: Дәлдік жүктеліп жатыр
km: កំពុងផ្ទុកភស្តុតាង
kn: ಲೋಡ್ ಆಗುತ್ತಿರುವ ಪುರಾವೆ
ko: 증거 불러오는 중
ky: Жүктөө далили
lo: ກຳລັງໂຫຼດຫຼັກຖານ
lt: Įkeliamas įrodymas
lv: Ielādes apliecinājums
mk: Доказ за вчитување
ml: പ്രൂഫ് ലോഡ് ചെയ്യുന്നു
mn: Жишиг зургийг ачаалж байна
mr: पुरावा लोड होत आहे
ms: Bukti pemuatan
mt: Tagħbija tal-prova
my: အထောက်အထားတင်ခြင်း
nb: Laster bevis
ne: प्रमाण लोड गर्दै
nl: Bewijs wordt geladen
or: ପ୍ରମାଣ ଲୋଡ୍ ହେଉଛି
pa: ਸਬੂਤ ਲੋਡ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ
pl: Ładowanie dowodu
pt: Carregando prova
pt_br: Carregando prova
ro: Se încarcă dovada
ru: Доказательство загрузки
si: සාක්ෂි පූරණය වෙමින් ඇත
sk: Načítavanie dôkazu
sl: Nalaganje dokaza
sq: Po ngarkohet prova
sr: Учитавање доказа
sv: Laddningsbevis
sw: Ushahidi wa kupakia
ta: ஏற்றுதல் ஆதாரம்
te: లోడింగ్ ప్రూఫ్
th: กำลังโหลดหลักฐาน
tr: Kanıt yükleniyor
uk: Завантаження доказу
ur: ثبوت لوڈ ہو رہا ہے۔
vi: Đang tải bằng chứng
zh_hans: 加载验证图
zh_hant: 載入證明
zu: Ubufakazi bokulayisha

source: Map Bottom Artwork
af: Kaart Onderkant Kunswerk
am: የካርታ ታች የስነጥበብ ስራ
ar: رسم خريطة العمل الفني للأسفل
az: Xəritənin Alt Əsəri
be: Адлюстраванне ніжняй ілюстрацыі
bg: Картиране на илюстрация на долната страна
bn: নিচের শিল্পকর্ম ম্যাপ করুন
ca: Mapa d'il·lustracions de la part inferior
cs: Mapovat grafické zpracování na spodní straně
cy: Gwaith Celf Gwaelod y Map
da: Kortlæg bundgrafik
de: Unten-Grafik auf Karte
de_at: Unterseiten-Artwork abbilden
de_ch: Bodenabzug zuordnen
el: Χάρτης εικονογραφίας κάτω μέρους
es: Mapear ilustración de la parte inferior
es_ar: Mapear ilustración de parte inferior
es_mx: Mapear ilustración de la parte inferior
et: Kaardi alumise osa kujundus
eu: Mapatu beheko artelana
fa: نقشه‌برداری اثر هنری پایین
fi: Kartoita alareunan kuvitus
fil: Likhang-sining sa Ilalim ng Mapa
fr: Mapper l'illustration bas
fr_ca: Illustration du bas de la carte
ga: Saothar Ealaíne an Bhun a Mhapáil
gl: Ilustración da parte inferior do mapa
gu: નકશાની નીચેની કલાકૃતિ
he: יצירות אמנות תחתית המפה
hi: मानचित्र नीचे कलाकृति
hr: Mapiranje donje grafike
hu: Alsó grafika leképezése
hy: Քարտեզի ներքևի նկարազարդում
id: Petakan Ilustrasi Bagian Bawah
is: Kort listverk neðst
it: Mappa immagine fondo
ja: ボトム アートワークをマッピング
ka: დაფას ქვედა ნაწილის ნამუშევარი დანიშვნა
kk: Төменгі тақта суреттемесін картаға түсіру
km: ផែនទីស្នាដៃសិល្បៈផ្នែកក្រោម
kn: ನಕ್ಷೆಯ ಕೆಳಭಾಗದ ಕಲಾಕೃತಿ
ko: 보드 하단 아트웍 매핑
ky: Төмөнкү өнөрдү картага түшүрүү
lo: ຮູບແຕ້ມແຜນທີ່ດ້ານລຸ່ມ
lt: Atvaizdayti apatinę iliustraciją
lv: Kartēt apakšējās ilustrācijas
mk: Уметнички приказ на дното на мапата
ml: മാപ്പ് ബോട്ടം ആർട്ട്‌വർക്ക്
mn: Доод талын зургийг байрлуулах
mr: तळाची कलाकृती मॅप करा
ms: Petakan Karya Seni Bawah
mt: Immappja l-Xogħol artistiku tal-qiegħ
my: အောက်ခြေအနုပညာမြေပုံ
nb: Tilordne bunnbevis
ne: बोर्डको तलको कलाकृति नक्सा बनाउनुहोस्
nl: Afbeelding onderaan de kaart
or: ମ୍ୟାପ୍ ତଳ କଳାକୃତି
pa: ਬੋਰਡ ਦੇ ਹੇਠਲੇ ਹਿੱਸੇ ਦੀ ਕਲਾਕਾਰੀ ਨਕਸ਼ਾ ਕਰੋ
pl: Mapuj grafikę na dole
pt: Mapear ilustração na parte inferior
pt_br: Mapear arte de fundo
ro: Mapare ilustrație din partea de jos
ru: Изображение внизу карты
si: පහළ කලා කෘතිය සිතියම්ගත කරන්න
sk: Mapovať grafiku na spodok
sl: Preslika spodnje grafike
sq: Hartoni Punimin Artistik të Poshtëm
sr: Мапирај уметничка дела дна
sv: Mappa grafiskt material på botten
sw: Mchoro wa Chini ya Ramani
ta: வரைபடம் அடிப்பகுதி கலைப்படைப்பு
te: మ్యాప్ దిగువ కళాకృతి
th: แม…งานศิลปะด้านล่าง
tr: Alt Resmi Haritaya Ekle
uk: Відобразити ілюстрацію дна
ur: نقشہ نیچے آرٹ ورک
vi: Tác phẩm nghệ thuật đáy bản đồ
zh_hans: 映射底面图案
zh_hant: 底部圖案配置
zu: Imephu Umsebenzi Wobuciko Obuphansi

source: Map Top Artwork
af: Kaart Top Kunswerk
am: ከፍተኛ የጥበብ ስራ ካርታ
ar: خريطة العمل الفني العلوي
az: Xəritənin Üst Əsəri
be: Адлюстраванне верхняй ілюстрацыі
bg: Картиране на илюстрация на горната страна
bn: শীর্ষ শিল্পকর্ম ম্যাপ করুন
ca: Mapa d'il·lustracions del tauler superior
cs: Mapovat grafické zpracování na horní straně
cy: Gwaith Celf Uchaf y Map
da: Kortlæg topgrafik
de: Oben-Grafik auf Karte
de_at: Oberseiten-Artwork abbilden
de_ch: Oberflächenabzug zuordnen
el: Χάρτης κορυφαίας εικονογραφίας
es: Mapear ilustración de la parte superior
es_ar: Mapear ilustración superior
es_mx: Mapear ilustración de la parte superior
et: Kaart | Kõige populaarsemad kunstiteosed
eu: Mapatu goi-mailako artelana
fa: نقشه‌برداری اثر هنری بالای
fi: Kartoita yläosan kuvitus
fil: Likhang-sining sa Itaas ng Mapa
fr: Mapper l'illustration haut
fr_ca: Illustration du haut de la carte
ga: Saothar Ealaíne an Bharr a Mhapáil
gl: Ilustracións principais do mapa
gu: નકશાની ટોચની કલાકૃતિ
he: יצירות אמנות מובילות במפה
hi: मानचित्र शीर्ष कलाकृति
hr: Mapiranje vrhunske grafike
hu: Felső grafika leképezése
hy: Քարտեզի վերին նկարազարդում
id: Petakan Ilustrasi Terbaik
is: Kort listverk efst
it: Mappa immagine superiore
ja: トップ アートワークをマッピング
ka: დაფას ზედა ნაწილის ნამუშევარი დანიშვნა
kk: Жоғары тақта суреттемесін картаға түсіру
km: ផែនទីស្នាដៃសិល្បៈផ្នែកលើ
kn: ನಕ್ಷೆಯ ಪ್ರಮುಖ ಕಲಾಕೃತಿ
ko: 보드 상단 아트웍 매핑
ky: Жогорку өнөрдү картага түшүрүү
lo: ຮູບແຕ້ມແຜນທີ່ດ້ານເທິງ
lt: Atvaizdinti viršutinę iliustraciją
lv: Kartēt augšējās ilustrācijas
mk: Уметничко дело од врвот на мапата
ml: മാപ്പ് ടോപ്പ് ആർട്ട്‌വർക്ക്
mn: Дээд талын зургийг байрлуулах
mr: शीर्ष कलाकृती मॅप करा
ms: Petakan Karya Seni Atas
mt: Immappja l-Xogħol artistiku tal-aqwa
my: ထိပ်တန်းအနုပညာမြေပုံ
nb: Tilordne toppbevis
ne: बोर्डको शीर्ष कलाकृति नक्सा बनाउनुहोस्
nl: Kaart Topillustratie
or: ମ୍ୟାପ୍ ଶୀର୍ଷ କଳାକୃତି
pa: ਬੋਰਡ ਦੀ ਸਿਖਰਲੀ ਕਲਾਕਾਰੀ ਨਕਸ਼ਾ ਕਰੋ
pl: Mapuj grafikę na górze
pt: Mapear ilustração na parte superior
pt_br: Mapear arte superior
ro: Mapare ilustrație din partea de sus
ru: Карта | Лучшие произведения искусства
si: ඉහළ කලා කෘතිය සිතියම්ගත කරන්න
sk: Mapovať grafiku na vrchol
sl: Preslika zgornje grafike
sq: Hartoni Punimin Artistik të Sipërm
sr: Мапирај уметничка дела врха
sv: Mappa grafiskt material på toppen
sw: Ramani ya Juu ya Sanaa
ta: வரைபடம் மேல் கலைப்படைப்பு
te: మ్యాప్ టాప్ ఆర్ట్‌వర్క్
th: แม…งานศิลปะด้านบน
tr: Üst Resmi Haritaya Ekle
uk: Відобразити ілюстрацію верху
ur: نقشہ ٹاپ آرٹ ورک
vi: Tác phẩm nghệ thuật trên bản đồ
zh_hans: 映射顶面图案
zh_hant: 頂部圖案配置
zu: Imephu Umsebenzi Wobuciko Ophezulu
